<template>
  <div>
    <h5>Описание 11.6" Ноутбук Acer TravelMate B1 TMB118-M-C0EA черный</h5>
    <p>
      Ноутбук TravelMate B1 работает без подзарядки в течение всего учебного дня и не только. Заряда хватит и для выполнения домашних заданий.
      Устройство может работать без подзарядки до 10–13 часов. Поддержка стандарта 802.11 ac и порт RJ-45 в стандартной комплектации помогут это осуществить.
      Откройте для учащихся множество возможностей благодаря большому количеству портов, включая 1 порт HDMI, 1 порт USB 3, 1 порт USB 2 и устройству чтения SD-карт.
    </p>
  </div>
</template>
